export const newsItems = [
  {
    id: 1,
    title: 'Лекция "Вольтер и кофе"',
    date: '25.05.2025',
    content: 'Приглашаем на открытую лекцию о роли кофе в эпоху Просвещения. Вход свободный.'
  },
  {
    id: 2,
    title: 'Новый напиток — Эспрессо 380V',
    date: '10.05.2025',
    content: 'Сверхмощный заряд бодрости! Двойная порция кофеина и цитата Вольтера в подарок.'
  },
  {
    id: 3,
    title: 'Акция: Среда — день розеток',
    date: '01.05.2025',
    content: 'Каждую среду места с розетками без депозита. Бронируйте заранее!'
  }
]